Repository: wernerpaulin/Yaha
Catalog: Software/Maincontrol/backup/2015/20151013/www/tmx/lights_switches.tmx
Source language: de
Languages: en

source: Licht und Schalter
en: Lights and switches

source: Licht und Schalter 1
en: Lights and switches 1

source: Licht und Schalter 2
en: Lights and switches 2

source: Licht und Schalter 3
en: Lights and switches 3

source: Licht und Schalter 4
en: Lights and switches 4

source: Licht und Schalter 5
en: Lights and switches 5

source: Licht und Schalter - Untermodul 1.1
en: Lights and switches - Sub module 1.1

source: Licht und Schalter - Untermodul 1.2
en: Lights and switches - Sub module 1.2

source: Licht und Schalter - Untermodul 1.3
en: Lights and switches - Sub module 1.3

source: Licht und Schalter - Untermodul 1.4
en: Lights and switches - Sub module 1.4

source: Licht und Schalter - Untermodul 1.5
en: Lights and switches - Sub module 1.5
